complete/buddy_data/奇秀-主播房间-20160913053523-20160913053523500

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 5:35:23]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[112861]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[海南小妞@ 为 骚璐家人冠名]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[227650]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[9818]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[33]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[16]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[18]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[526大大师兄]]></vipnickname><vipuserid><![CDATA[1263422395]]></vipuserid><top_name><![CDATA[526大大师兄]]></top_name><top_money><![CDATA[164710]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[骚璐儿@步兵]]></vipnickname><vipuserid><![CDATA[1239721731]]></vipuserid><top_name><![CDATA[骚璐儿@步兵]]></top_name><top_money><![CDATA[11140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[骚璐儿@步兵]]></vipnickname><vipuserid><![CDATA[1239721731]]></vipuserid><top_name><![CDATA[骚璐儿@步兵]]></top_name><top_money><![CDATA[11120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[心烦~为晨（休息）]]></vipnickname><vipuserid><![CDATA[1235767845]]></vipuserid><top_name><![CDATA[心烦~为晨（休息）]]></top_name><top_money><![CDATA[10000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沉迷不要脸皮了]]></vipnickname><vipuserid><![CDATA[1240121908]]></vipuserid><top_name><![CDATA[沉迷不要脸皮了]]></top_name><top_money><![CDATA[7040]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[骚璐儿@32号破产中]]></vipnickname><vipuserid><![CDATA[1341421610]]></vipuserid><top_name><![CDATA[骚璐儿@32号破产中]]></top_name><top_money><![CDATA[2280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[骚璐儿@32号破产中]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[骚璐儿@32号破产中]]></top_name><top_money><![CDATA[2050]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[丨信丶丨我就挺着吧]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[丨信丶丨我就挺着吧]]></top_name><top_money><![CDATA[1460]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[心烦~为晨（休息）]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[心烦~为晨（休息）]]></top_name><top_money><![CDATA[330]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[青春如此放荡。。。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[青春如此放荡。。。]]></top_name><top_money><![CDATA[260]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[明成，脸哪里去了]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[明成，脸哪里去了]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沉迷不要脸皮了]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[沉迷不要脸皮了]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[明成的脸哪去了]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[明成的脸哪去了]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[十三＆靓坤]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[十三＆靓坤]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[久伴可可--搬砖]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[久伴可可--搬砖]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[骚璐儿@成哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[骚璐儿@成哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 